
/* Class = "NSWindow"; title = "Copiar en"; ObjectID = "5"; */
"5.title" = "Copiar en";

/* Class = "NSButtonCell"; title = "Continuar"; ObjectID = "19"; */
"19.title" = "Continuar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "20"; */
"20.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Por favor seleccione una ubicación para los archivos a copiar"; ObjectID = "21"; */
"21.title" = "Por favor seleccione una ubicación para los archivos a copiar";
